Repository: W1ght/Hoshi-Reader-Mac
Catalog: Localizable.xcstrings
Source language: en
Languages: ar, de, es, fr, it, ja, ko, nl, pt_br, ru, tr, vi, zh_hans, zh_hant

source: Import a local audio database for offline dictionary audio. The local audio source is automatically added when enabled.
ar: استيراد قاعدة بيانات صوتية محلية للصوت دون اتصال. يُضاف مصدر الصوت المحلي تلقائيًا عند التفعيل.
de: Importieren Sie eine lokale Audiodatenbank für Offline-Wörterbuchaudio. Die lokale Audioquelle wird bei Aktivierung automatisch hinzugefügt.
es: Importe una base de datos de audio local para audio sin conexión. La fuente de audio local se añade automáticamente al activar.
fr: Importez une base audio locale pour l'audio hors ligne. La source audio locale est ajoutée automatiquement à l'activation.
it: Importa un database audio locale per l'audio offline. La fonte audio locale viene aggiunta automaticamente all'attivazione.
ja: オフライン辞書音声用にローカル音声データベースをインポートします。有効にすると自動的にローカル音声ソースが追加されます。
ko: 오프라인 사전 오디오용 로컬 오디오 데이터베이스를 가져옵니다. 활성화하면 로컬 오디오 소스가 자동으로 추가됩니다.
nl: Importeer een lokale audiodatabase voor offline woordenboekaudio. De lokale audiobron wordt automatisch toegevoegd bij inschakeling.
pt_br: Importe um banco de dados de áudio local para áudio offline. A fonte de áudio local é adicionada automaticamente ao ativar.
ru: Импортируйте локальную аудиобазу для офлайн-аудио словаря. Локальный источник аудио добавляется автоматически при включении.
tr: Çevrimdışı sözlük sesi için yerel ses veritabanı içe aktarın. Etkinleştirildiğinde yerel ses kaynağı otomatik olarak eklenir.
vi: Nhập cơ sở dữ liệu âm thanh cục bộ cho từ điển ngoại tuyến. Nguồn âm thanh cục bộ sẽ tự động được thêm khi bật.
zh_hans: 导入本地音频数据库以供离线词典音频使用。启用后会自动添加本地音频来源。
zh_hant: 匯入本地音訊資料庫以供離線辭典音訊使用。啟用後會自動加入本地音訊來源。

source: Import an EPUB using the + button to start reading.
ar: استورد ملف EPUB باستخدام زر + لبدء القراءة.
de: Importieren Sie ein EPUB über die + Schaltfläche, um mit dem Lesen zu beginnen.
es: Importe un EPUB con el botón + para empezar a leer.
fr: Importez un EPUB avec le bouton + pour commencer à lire.
it: Importa un EPUB con il pulsante + per iniziare a leggere.
ja: + ボタンで EPUB をインポートして読書を始めましょう。
ko: + 버튼으로 EPUB를 가져와 독서를 시작하세요.
nl: Importeer een EPUB met de + knop om te beginnen met lezen.
pt_br: Importe um EPUB usando o botão + para começar a ler.
ru: Импортируйте EPUB с помощью кнопки + , чтобы начать чтение.
tr: Okumaya başlamak için + düğmesiyle bir EPUB içe aktarın.
vi: Nhập EPUB bằng nút + để bắt đầu đọc.
zh_hans: 使用 + 按钮导入 EPUB 开始阅读。
zh_hant: 使用 + 按鈕匯入 EPUB 開始閱讀。

source: Import Font
ar: استيراد خط
de: Schriftart importieren
es: Importar fuente
fr: Importer une police
it: Importa carattere
ja: フォントをインポート
ko: 글꼴 가져오기
nl: Lettertype importeren
pt_br: Importar fonte
ru: Импорт шрифта
tr: Yazı tipi içe aktar
vi: Nhập phông chữ
zh_hans: 导入字体
zh_hant: 匯入字型

source: Importing a .colpkg backup from Anki will allow duplicate checks before sending to Anki. It's recommended to do this periodically to reduce drift.
ar: استيراد نسخة .colpkg من Anki يتيح فحص التكرار قبل الإرسال. يُنصح بذلك دوريًا.
de: Das Importieren einer .colpkg-Sicherung von Anki ermöglicht Duplikatprüfungen vor dem Senden. Regelmäßige Ausführung wird empfohlen.
es: Importar una copia de seguridad .colpkg de Anki permite verificar duplicados antes de enviar. Se recomienda hacerlo periódicamente.
fr: Importer une sauvegarde .colpkg d'Anki permet de vérifier les doublons avant l'envoi. Il est recommandé de le faire régulièrement.
it: Importare un backup .colpkg da Anki consente di verificare i duplicati prima dell'invio. Si consiglia di farlo periodicamente.
ja: Anki の .colpkg バックアップをインポートすると、送信前に重複チェックができます。差異を減らすため定期的な実行を推奨します。
ko: Anki의 .colpkg 백업을 가져오면 전송 전 중복 확인이 가능합니다. 차이를 줄이기 위해 정기적으로 실행하는 것을 권장합니다.
nl: Het importeren van een .colpkg-back-up uit Anki maakt duplicaatcontrole mogelijk voor verzending. Het wordt aanbevolen dit regelmatig te doen.
pt_br: Importar um backup .colpkg do Anki permite verificar duplicatas antes do envio. Recomenda-se fazer isso periodicamente.
ru: Импорт резервной копии .colpkg из Anki позволяет проверять дубликаты перед отправкой. Рекомендуется делать это периодически.
tr: Anki'den bir .colpkg yedeği içe aktarmak, göndermeden önce yineleme kontrolü sağlar. Bunu düzenli olarak yapmanız önerilir.
vi: Nhập bản sao lưu .colpkg từ Anki cho phép kiểm tra trùng lặp trước khi gửi. Nên thực hiện định kỳ.
zh_hans: 导入 Anki 的 .colpkg 备份可在发送前进行重复检查。建议定期执行以减少差异。
zh_hant: 匯入 Anki 的 .colpkg 備份可在傳送前進行重複檢查。建議定期執行以減少差異。

source: Info Color
ar: لون المعلومات
de: Infofarbe
es: Color de información
fr: Couleur d'info
it: Colore informazioni
ja: 情報カラー
ko: 정보 색상
nl: Infokleur
pt_br: Cor de informação
ru: Цвет информации
tr: Bilgi rengi
vi: Màu thông tin
zh_hans: 信息颜色
zh_hant: 資訊顏色

source: Insert Selector
ar: إدراج محدد
de: Selektor einfügen
es: Insertar selector
fr: Insérer un sélecteur
it: Inserisci selettore
ja: セレクタを挿入
ko: 선택자 삽입
nl: Selector invoegen
pt_br: Inserir seletor
ru: Вставить селектор
tr: Seçici ekle
vi: Chèn bộ chọn
zh_hans: 插入选择器
zh_hant: 插入選擇器

source: Interface
ar: الواجهة
de: Benutzeroberfläche
es: Interfaz
it: Interfaccia
ja: インターフェース
ko: 인터페이스
ru: Интерфейс
tr: Arayüz
vi: Giao diện
zh_hans: 界面
zh_hant: 介面

source: Interrupt
ar: مقاطعة
de: Unterbrechen
es: Interrumpir
fr: Interrompre
it: Interrompi
ja: 中断
ko: 중단
nl: Onderbreken
pt_br: Interromper
ru: Прервать
tr: Kes
vi: Ngắt
zh_hans: 中断
zh_hant: 中斷

source: Invalid input
ar: إدخال غير صالح
de: Ungültige Eingabe
es: Entrada no válida
fr: Entrée invalide
it: Input non valido
ja: 無効な入力
ko: 잘못된 입력
nl: Ongeldige invoer
pt_br: Entrada inválida
ru: Неверный ввод
tr: Geçersiz giriş
vi: Đầu vào không hợp lệ
zh_hans: 输入无效
zh_hant: 輸入無效

source: Jump to
ar: الانتقال إلى
de: Springen zu
es: Ir a
fr: Aller à
it: Vai a
ja: ジャンプ
ko: 이동
nl: Ga naar
pt_br: Ir para
ru: Перейти к
tr: Şuraya git
vi: Chuyển đến
zh_hans: 跳转到
zh_hant: 跳至

source: Keep Volume
ar: الحفاظ على مستوى الصوت
de: Lautstärke beibehalten
es: Mantener volumen
fr: Maintenir le volume
it: Mantieni volume
ja: 音量を維持
ko: 음량 유지
nl: Volume behouden
pt_br: Manter volume
ru: Сохранить громкость
tr: Sesi koru
vi: Giữ âm lượng
zh_hans: 保持音量
zh_hant: 保持音量

source: Layout
ar: التخطيط
es: Diseño
fr: Mise en page
ja: レイアウト
ko: 레이아웃
nl: Indeling
ru: Макет
tr: Düzen
vi: Bố cục
zh_hans: 布局
zh_hant: 版面

source: Light
ar: فاتح
de: Hell
es: Claro
fr: Clair
it: Chiaro
ja: ライト
ko: 라이트
nl: Licht
pt_br: Claro
ru: Светлая
tr: Açık
vi: Sáng
zh_hans: 浅色
zh_hant: 淺色

source: Line Height
ar: ارتفاع السطر
de: Zeilenhöhe
es: Altura de línea
fr: Hauteur de ligne
it: Altezza riga
ja: 行の高さ
ko: 줄 높이
nl: Regelhoogte
pt_br: Altura da linha
ru: Высота строки
tr: Satır yüksekliği
vi: Chiều cao dòng
zh_hans: 行高
zh_hant: 行高

source: Local Audio
ar: صوت محلي
de: Lokales Audio
es: Audio local
fr: Audio local
it: Audio locale
ja: ローカル音声
ko: 로컬 오디오
nl: Lokale audio
pt_br: Áudio local
ru: Локальное аудио
tr: Yerel ses
vi: Âm thanh cục bộ
zh_hans: 本地音频
zh_hant: 本地音訊

source: Lower Volume
ar: خفض الصوت
de: Lautstärke verringern
es: Bajar volumen
fr: Baisser le volume
it: Abbassa volume
ja: 音量を下げる
ko: 음량 낮추기
nl: Volume verlagen
pt_br: Diminuir volume
ru: Уменьшить громкость
tr: Sesi azalt
vi: Giảm âm lượng
zh_hans: 降低音量
zh_hant: 降低音量

source: Manage Shelves
ar: إدارة الأرفف
de: Regale verwalten
es: Gestionar estantes
fr: Gérer les étagères
it: Gestisci scaffali
ja: 本棚を管理
ko: 서재 관리
nl: Planken beheren
pt_br: Gerenciar estantes
ru: Управление полками
tr: Rafları yönet
vi: Quản lý kệ sách
zh_hans: 管理书架
zh_hant: 管理書架

source: Manual
ar: يدوي
de: Manuell
fr: Manuel
it: Manuale
ja: 手動
ko: 수동
nl: Handmatig
ru: Вручную
tr: Manuel
vi: Thủ công
zh_hans: 手动
zh_hant: 手動

source: Mark "%@" as read?
ar: تحديد «%@» كمقروء؟
de: „%@“ als gelesen markieren?
es: ¿Marcar «%@» como leído?
fr: Marquer « %@ » comme lu ?
it: Contrassegnare «%@» come letto?
ja: 「%@」を既読にしますか？
ko: "%@"을(를) 읽음으로 표시하시겠습니까?
nl: "%@" als gelezen markeren?
pt_br: Marcar "%@" como lido?
ru: Отметить «%@» как прочитанное?
tr: "%@" okundu olarak işaretlensin mi?
vi: Đánh dấu "%@" là đã đọc?
zh_hans: 将「%@」标记为已读？
zh_hant: 將「%@」標記為已讀？

source: Mark Read
ar: تحديد كمقروء
de: Als gelesen markieren
es: Marcar como leído
fr: Marquer comme lu
it: Segna come letto
ja: 既読にする
ko: 읽음으로 표시
nl: Als gelezen markeren
pt_br: Marcar como lido
ru: Отметить как прочитанное
tr: Okundu olarak işaretle
vi: Đánh dấu đã đọc
zh_hans: 标记已读
zh_hant: 標記已讀

source: Max Results
ar: الحد الأقصى للنتائج
de: Max. Ergebnisse
es: Resultados máx.
fr: Résultats max
it: Risultati max
ja: 最大件数
ko: 최대 결과 수
nl: Max. resultaten
pt_br: Máx. de resultados
ru: Макс. результатов
tr: Maks. sonuç
vi: Kết quả tối đa
zh_hans: 最大结果数
zh_hant: 最大結果數

source: Merge
ar: دمج
de: Zusammenführen
es: Fusionar
fr: Fusionner
it: Unisci
ja: 結合
ko: 병합
nl: Samenvoegen
pt_br: Mesclar
ru: Объединить
tr: Birleştir
vi: Gộp
zh_hans: 合并
zh_hant: 合併

source: Mode
ar: الوضع
de: Modus
es: Modo
it: Modalità
ja: モード
ko: 모드
nl: Modus
pt_br: Modo
ru: Режим
tr: Mod
vi: Chế độ
zh_hans: 模式
zh_hant: 模式

source: Model
ar: النموذج
de: Modell
es: Modelo
fr: Modèle
it: Modello
ja: モデル
ko: 모델
pt_br: Modelo
ru: Модель
vi: Mẫu
zh_hans: 模板
zh_hant: 模板

source: Move
ar: نقل
de: Verschieben
es: Mover
fr: Déplacer
it: Sposta
ja: 移動
ko: 이동
nl: Verplaatsen
pt_br: Mover
ru: Переместить
tr: Taşı
vi: Di chuyển
zh_hans: 移动
zh_hant: 移動

source: Name
ar: الاسم
es: Nombre
fr: Nom
it: Nome
ja: 名前
ko: 이름
nl: Naam
pt_br: Nome
ru: Название
tr: Ad
vi: Tên
zh_hans: 名称
zh_hant: 名稱

source: No Books
ar: لا توجد كتب
de: Keine Bücher
es: Sin libros
fr: Aucun livre
it: Nessun libro
ja: 本がありません
ko: 책 없음
nl: Geen boeken
pt_br: Sem livros
ru: Нет книг
tr: Kitap yok
vi: Không có sách
zh_hans: 没有书籍
zh_hant: 沒有書籍

source: None
ar: لا شيء
de: Keine
es: Ninguno
fr: Aucun
it: Nessuno
ja: なし
ko: 없음
nl: Geen
pt_br: Nenhum
ru: Нет
tr: Yok
vi: Không
zh_hans: 无
zh_hant: 無

source: Not connected
ar: غير متصل
de: Nicht verbunden
es: No conectado
fr: Non connecté
it: Non connesso
ja: 未接続
ko: 연결되지 않음
nl: Niet verbonden
pt_br: Não conectado
ru: Не подключено
tr: Bağlı değil
vi: Chưa kết nối
zh_hans: 未连接
zh_hant: 未連線

source: Off
ar: إيقاف
de: Aus
es: Desactivado
fr: Désactivé
it: Disattivato
ja: オフ
ko: 끔
nl: Uit
pt_br: Desligado
ru: Выкл.
tr: Kapalı
vi: Tắt
zh_hans: 关闭
zh_hant: 關閉

source: OK
ar: موافق
es: Aceptar
ko: 확인
ru: ОК
tr: Tamam
zh_hans: 确定
zh_hant: 確定

source: On
ar: تشغيل
de: Ein
es: Activado
fr: Activé
it: Attivato
ja: オン
ko: 켬
nl: Aan
pt_br: Ligado
ru: Вкл.
tr: Açık
vi: Bật
zh_hans: 开启
zh_hant: 開啟

source: Page Turn
ar: قلب الصفحة
de: Seitenwechsel
es: Pasar página
fr: Tourner la page
it: Cambio pagina
ja: ページめくり
ko: 페이지 넘기기
nl: Pagina omslaan
pt_br: Virar página
ru: Перелистывание
tr: Sayfa çevirme
vi: Lật trang
zh_hans: 翻页
zh_hant: 翻頁

source: Paginated
ar: مقسّم لصفحات
de: Seitenweise
es: Paginado
fr: Paginé
it: Paginato
ja: ページ分割
ko: 페이지 나눔
nl: Gepagineerd
pt_br: Paginado
ru: Постраничный
tr: Sayfalı
vi: Phân trang
zh_hans: 分页
zh_hant: 分頁

source: Pitch
ar: طبقة الصوت
de: Tonhöhe
es: Tono
fr: Hauteur tonale
it: Altezza tonale
ja: ピッチ
ko: 피치
nl: Toonhoogte
pt_br: Tom
ru: Высота тона
tr: Perde
vi: Cao độ
zh_hans: 音高
zh_hant: 音高

source: Pitch Dictionaries
ar: قواميس طبقة الصوت
de: Tonhöhenwörterbücher
es: Diccionarios de tono
fr: Dictionnaires de hauteur tonale
it: Dizionari di altezza tonale
ja: ピッチ辞書
ko: 피치 사전
nl: Toonhoogtewoordenboeken
pt_br: Dicionários de tom
ru: Словари высоты тона
tr: Perde sözlükleri
vi: Từ điển cao độ
zh_hans: 音高词典
zh_hant: 音高辭典

source: Please enter a valid character count
ar: يرجى إدخال عدد أحرف صالح
de: Bitte geben Sie eine gültige Zeichenanzahl ein
es: Introduzca un recuento de caracteres válido
fr: Veuillez entrer un nombre de caractères valide
it: Inserisci un conteggio caratteri valido
ja: 有効な文字数を入力してください
ko: 유효한 글자 수를 입력하세요
nl: Voer een geldig aantal tekens in
pt_br: Insira uma contagem de caracteres válida
ru: Введите допустимое количество символов
tr: Geçerli bir karakter sayısı girin
vi: Vui lòng nhập số ký tự hợp lệ
zh_hans: 请输入有效的字数
zh_hant: 請輸入有效的字數

source: Popup
ar: نافذة منبثقة
es: Emergente
ja: ポップアップ
ko: 팝업
ru: Всплывающее окно
tr: Açılır pencere
vi: Cửa sổ bật lên
zh_hans: 弹窗
zh_hant: 彈窗

source: Privacy Policy
ar: سياسة الخصوصية
de: Datenschutzrichtlinie
es: Política de privacidad
fr: Politique de confidentialité
it: Informativa sulla privacy
ja: プライバシーポリシー
ko: 개인정보 처리방침
nl: Privacybeleid
pt_br: Política de privacidade
ru: Политика конфиденциальности
tr: Gizlilik politikası
vi: Chính sách bảo mật
zh_hans: 隐私政策
zh_hant: 隱私政策

source: Progress Position
ar: موضع التقدم
de: Fortschrittsposition
es: Posición del progreso
fr: Position de la progression
it: Posizione del progresso
ja: 進捗の位置
ko: 진행 위치
nl: Voortgangspositie
pt_br: Posição do progresso
ru: Позиция прогресса
tr: İlerleme konumu
vi: Vị trí tiến trình
zh_hans: 进度位置
zh_hant: 進度位置

source: Reading Speed:
ar: سرعة القراءة:
de: Lesegeschwindigkeit:
es: Velocidad de lectura:
fr: Vitesse de lecture :
it: Velocità di lettura:
ja: 読書速度：
ko: 읽기 속도:
nl: Leessnelheid:
pt_br: Velocidade de leitura:
ru: Скорость чтения:
tr: Okuma hızı:
vi: Tốc độ đọc:
zh_hans: 阅读速度：
zh_hant: 閱讀速度：

source: Reading Time:
ar: وقت القراءة:
de: Lesezeit:
es: Tiempo de lectura:
fr: Temps de lecture :
it: Tempo di lettura:
ja: 読書時間：
ko: 읽기 시간:
nl: Leestijd:
pt_br: Tempo de leitura:
ru: Время чтения:
tr: Okuma süresi:
vi: Thời gian đọc:
zh_hans: 阅读时间：
zh_hant: 閱讀時間：

source: Recent
ar: الأحدث
de: Zuletzt
es: Reciente
fr: Récent
it: Recente
ja: 最近
ko: 최근
pt_br: Recente
ru: Недавние
tr: Son
vi: Gần đây
zh_hans: 最近
zh_hant: 最近

source: Replace
ar: استبدال
de: Ersetzen
es: Reemplazar
fr: Remplacer
it: Sostituisci
ja: 置換
ko: 교체
nl: Vervangen
pt_br: Substituir
ru: Заменить
tr: Değiştir
vi: Thay thế
zh_hans: 替换
zh_hant: 替換

source: Report an Issue
ar: الإبلاغ عن مشكلة
de: Problem melden
es: Informar de un problema
fr: Signaler un problème
it: Segnala un problema
ja: 問題を報告
ko: 문제 신고
nl: Probleem melden
pt_br: Relatar um problema
ru: Сообщить о проблеме
tr: Sorun bildir
vi: Báo cáo sự cố
zh_hans: 报告问题
zh_hant: 回報問題

source: Required
ar: مطلوب
de: Erforderlich
es: Obligatorio
fr: Requis
it: Obbligatorio
ja: 必須
ko: 필수
nl: Vereist
pt_br: Obrigatório
ru: Обязательно
tr: Gerekli
vi: Bắt buộc
zh_hans: 必填
zh_hant: 必填

source: Reset
ar: إعادة تعيين
de: Zurücksetzen
es: Restablecer
fr: Réinitialiser
it: Ripristina
ja: リセット
ko: 재설정
nl: Herstellen
pt_br: Redefinir
ru: Сбросить
tr: Sıfırla
vi: Đặt lại
zh_hans: 重置
zh_hant: 重設

source: Restore
ar: استعادة
de: Wiederherstellen
es: Restaurar
fr: Restaurer
it: Ripristina
ja: 復元
ko: 복원
nl: Herstellen
pt_br: Restaurar
ru: Восстановить
tr: Geri yükle
vi: Khôi phục
zh_hans: 恢复
zh_hant: 還原

source: Restoring will overwrite the current collection.
ar: ستؤدي الاستعادة إلى الكتابة فوق المجموعة الحالية.
de: Die Wiederherstellung überschreibt die aktuelle Sammlung.
es: La restauración sobrescribirá la colección actual.
fr: La restauration écrasera la collection actuelle.
it: Il ripristino sovrascriverà la collezione attuale.
ja: 復元すると現在のコレクションが上書きされます。
ko: 복원하면 현재 컬렉션이 덮어쓰기됩니다.
nl: Herstellen overschrijft de huidige collectie.
pt_br: A restauração substituirá a coleção atual.
ru: Восстановление перезапишет текущую коллекцию.
tr: Geri yükleme mevcut koleksiyonun üzerine yazacaktır.
vi: Khôi phục sẽ ghi đè bộ sưu tập hiện tại.
zh_hans: 恢复将覆盖当前集合。
zh_hant: 還原將覆蓋目前的集合。

source: Restoring...
ar: جارٍ الاستعادة…
de: Wiederherstellung…
es: Restaurando…
fr: Restauration…
it: Ripristino…
ja: 復元中…
ko: 복원 중…
nl: Herstellen…
pt_br: Restaurando…
ru: Восстановление…
tr: Geri yükleniyor…
vi: Đang khôi phục…
zh_hans: 恢复中…
zh_hant: 還原中…

source: Scan Length
ar: طول المسح
de: Scanlänge
es: Longitud de escaneo
fr: Longueur de scan
it: Lunghezza di scansione
ja: スキャン長
ko: 스캔 길이
nl: Scanlengte
pt_br: Comprimento de varredura
ru: Длина сканирования
tr: Tarama uzunluğu
vi: Độ dài quét
zh_hans: 扫描长度
zh_hant: 掃描長度

source: Sepia
ar: بُني داكن
fr: Sépia
it: Seppia
ja: セピア
ko: 세피아
pt_br: Sépia
ru: Сепия
tr: Sepya
vi: Nâu đỏ
zh_hans: 棕褐
zh_hant: 棕褐

source: Session
ar: الجلسة
de: Sitzung
es: Sesión
it: Sessione
ja: 今回
ko: 이번 세션
nl: Sessie
pt_br: Sessão
ru: Сессия
tr: Oturum
vi: Phiên
zh_hans: 本次
zh_hant: 本次

source: Settings
ar: الإعدادات
de: Einstellungen
es: Ajustes
fr: Réglages
it: Impostazioni
ja: 設定
ko: 설정
nl: Instellingen
pt_br: Configurações
ru: Настройки
tr: Ayarlar
vi: Cài đặt
zh_hans: 设置
zh_hant: 設定

source: Shelf name
ar: اسم الرف
de: Regalname
es: Nombre del estante
fr: Nom de l'étagère
it: Nome scaffale
ja: 本棚名
ko: 서재 이름
nl: Planknaam
pt_br: Nome da estante
ru: Название полки
tr: Raf adı
vi: Tên kệ sách
zh_hans: 书架名称
zh_hant: 書架名稱

source: Shelves
ar: الأرفف
de: Regale
es: Estantes
fr: Étagères
it: Scaffali
ja: 本棚
ko: 서재
nl: Planken
pt_br: Estantes
ru: Полки
tr: Raflar
vi: Kệ sách
zh_hans: 书架
zh_hant: 書架

source: Show Character Count
ar: إظهار عدد الأحرف
de: Zeichenanzahl anzeigen
es: Mostrar recuento de caracteres
fr: Afficher le nombre de caractères
it: Mostra conteggio caratteri
ja: 文字数を表示
ko: 글자 수 표시
nl: Aantal tekens tonen
pt_br: Mostrar contagem de caracteres
ru: Показывать количество символов
tr: Karakter sayısını göster
vi: Hiển thị số ký tự
zh_hans: 显示字数
zh_hant: 顯示字數

source: Show Percentage
ar: إظهار النسبة المئوية
de: Prozentsatz anzeigen
es: Mostrar porcentaje
fr: Afficher le pourcentage
it: Mostra percentuale
ja: パーセンテージを表示
ko: 백분율 표시
nl: Percentage tonen
pt_br: Mostrar porcentagem
ru: Показывать процент
tr: Yüzdeyi göster
vi: Hiển thị phần trăm
zh_hans: 显示百分比
zh_hant: 顯示百分比

source: Show Reading Speed
ar: إظهار سرعة القراءة
de: Lesegeschwindigkeit anzeigen
es: Mostrar velocidad de lectura
fr: Afficher la vitesse de lecture
it: Mostra velocità di lettura
ja: 読書速度を表示
ko: 읽기 속도 표시
nl: Leessnelheid tonen
pt_br: Mostrar velocidade de leitura
ru: Показывать скорость чтения
tr: Okuma hızını göster
vi: Hiển thị tốc độ đọc
zh_hans: 显示阅读速度
zh_hant: 顯示閱讀速度

source: Show Reading Time
ar: إظهار وقت القراءة
de: Lesezeit anzeigen
es: Mostrar tiempo de lectura
fr: Afficher le temps de lecture
it: Mostra tempo di lettura
ja: 読書時間を表示
ko: 읽기 시간 표시
nl: Leestijd tonen
pt_br: Mostrar tempo de leitura
ru: Показывать время чтения
tr: Okuma süresini göster
vi: Hiển thị thời gian đọc
zh_hans: 显示阅读时间
zh_hant: 顯示閱讀時間

source: Show Title
ar: إظهار العنوان
de: Titel anzeigen
es: Mostrar título
fr: Afficher le titre
it: Mostra titolo
ja: タイトルを表示
ko: 제목 표시
nl: Titel tonen
pt_br: Mostrar título
ru: Показывать заголовок
tr: Başlığı göster
vi: Hiển thị tiêu đề
zh_hans: 显示标题
zh_hant: 顯示標題

source: Sign out
ar: تسجيل الخروج
de: Abmelden
es: Cerrar sesión
fr: Se déconnecter
it: Esci
ja: サインアウト
ko: 로그아웃
nl: Uitloggen
pt_br: Sair
ru: Выйти
tr: Çıkış yap
vi: Đăng xuất
zh_hans: 退出登录
zh_hant: 登出

source: Sort
ar: ترتيب
de: Sortieren
es: Ordenar
fr: Trier
it: Ordina
ja: 並べ替え
ko: 정렬
nl: Sorteren
pt_br: Ordenar
ru: Сортировка
tr: Sırala
vi: Sắp xếp
zh_hans: 排序
zh_hant: 排序

source: Sorting by...
ar: الترتيب حسب…
de: Sortierung nach…
es: Ordenando por…
fr: Tri par…
it: Ordinamento per…
ja: 並べ替え…
ko: 정렬 기준…
nl: Sorteren op…
pt_br: Ordenando por…
ru: Сортировка по…
tr: Sıralama ölçütü…
vi: Sắp xếp theo…
zh_hans: 排序方式…
zh_hant: 排序方式…

source: Sources
ar: المصادر
de: Quellen
es: Fuentes
it: Fonti
ja: ソース
ko: 소스
nl: Bronnen
pt_br: Fontes
ru: Источники
tr: Kaynaklar
vi: Nguồn
zh_hans: 来源
zh_hant: 來源

source: Statistics
ar: الإحصائيات
de: Statistiken
es: Estadísticas
fr: Statistiques
it: Statistiche
ja: 統計
ko: 통계
nl: Statistieken
pt_br: Estatísticas
ru: Статистика
tr: İstatistikler
vi: Thống kê
zh_hans: 统计
zh_hant: 統計

source: Statistics can be accessed from the Reader's context menu.
ar: يمكن الوصول إلى الإحصائيات من قائمة سياق القارئ.
de: Statistiken sind über das Kontextmenü des Readers erreichbar.
es: Las estadísticas se pueden acceder desde el menú contextual del lector.
fr: Les statistiques sont accessibles depuis le menu contextuel du lecteur.
it: Le statistiche sono accessibili dal menu contestuale del lettore.
ja: 統計はリーダーのコンテキストメニューから確認できます。
ko: 통계는 리더의 컨텍스트 메뉴에서 확인할 수 있습니다.
nl: Statistieken zijn toegankelijk via het contextmenu van de lezer.
pt_br: As estatísticas podem ser acessadas pelo menu de contexto do leitor.
ru: Статистику можно открыть из контекстного меню читалки.
tr: İstatistiklere okuyucunun bağlam menüsünden erişilebilir.
vi: Có thể truy cập thống kê từ menu ngữ cảnh của trình đọc.
zh_hans: 可从阅读器的上下文菜单访问统计信息。
zh_hant: 可從閱讀器的右鍵選單存取統計資訊。

source: Status
ar: الحالة
es: Estado
fr: Statut
it: Stato
ja: ステータス
ko: 상태
ru: Статус
tr: Durum
vi: Trạng thái
zh_hans: 状态
zh_hant: 狀態

source: Status: %@
ar: الحالة: %@
es: Estado: %@
fr: Statut : %@
it: Stato: %@
ja: ステータス：%@
ko: 상태: %@
ru: Статус: %@
tr: Durum: %@
vi: Trạng thái: %@
zh_hans: 状态：%@
zh_hant: 狀態：%@

source: Swipe Threshold
ar: حد التمرير
de: Wisch-Schwellenwert
es: Umbral de deslizamiento
fr: Seuil de balayage
it: Soglia di scorrimento
ja: スワイプしきい値
ko: 스와이프 임계값
nl: Veegdrempel
pt_br: Limite de deslize
ru: Порог свайпа
tr: Kaydırma eşiği
vi: Ngưỡng vuốt
zh_hans: 滑动阈值
zh_hant: 滑動閾值

source: Swipe to Dismiss
ar: مرر للإغلاق
de: Zum Schließen wischen
es: Deslizar para cerrar
fr: Balayer pour fermer
it: Scorri per chiudere
ja: スワイプで閉じる
ko: 스와이프하여 닫기
nl: Veeg om te sluiten
pt_br: Deslize para fechar
ru: Смахнуть для закрытия
tr: Kapatmak için kaydır
vi: Vuốt để đóng
zh_hans: 滑动关闭
zh_hant: 滑動關閉

source: Sync
ar: مزامنة
de: Synchronisieren
es: Sincronizar
fr: Synchroniser
it: Sincronizza
ja: 同期
ko: 동기화
nl: Synchroniseren
pt_br: Sincronizar
ru: Синхронизация
tr: Senkronize et
vi: Đồng bộ
zh_hans: 同步
zh_hant: 同步

source: Sync Behaviour
ar: سلوك المزامنة
de: Synchronisationsverhalten
es: Comportamiento de sincronización
fr: Comportement de synchronisation
it: Comportamento di sincronizzazione
ja: 同期方式
ko: 동기화 방식
nl: Synchronisatiegedrag
pt_br: Comportamento de sincronização
ru: Поведение синхронизации
tr: Senkronizasyon davranışı
vi: Hành vi đồng bộ
zh_hans: 同步方式
zh_hant: 同步方式

source: Sync bookmarks and statistics with ッツ Reader or between Hoshi Reader devices via Google Drive.
ar: مزامنة الإشارات المرجعية والإحصائيات مع ッツ Reader أو بين أجهزة Hoshi Reader عبر Google Drive.
de: Synchronisieren Sie Lesezeichen und Statistiken mit ッツ Reader oder zwischen Hoshi Reader-Geräten über Google Drive.
es: Sincronice marcadores y estadísticas con ッツ Reader o entre dispositivos Hoshi Reader a través de Google Drive.
fr: Synchronisez les signets et statistiques avec ッツ Reader ou entre appareils Hoshi Reader via Google Drive.
it: Sincronizza segnalibri e statistiche con ッツ Reader o tra dispositivi Hoshi Reader tramite Google Drive.
ja: Google Drive を使って ッツ Reader や Hoshi Reader デバイス間でブックマークと統計を同期します。
ko: Google Drive를 통해 ッツ Reader 또는 Hoshi Reader 기기 간에 북마크와 통계를 동기화합니다.
nl: Synchroniseer bladwijzers en statistieken met ッツ Reader of tussen Hoshi Reader-apparaten via Google Drive.
pt_br: Sincronize marcadores e estatísticas com o ッツ Reader ou entre dispositivos Hoshi Reader via Google Drive.
ru: Синхронизируйте закладки и статистику с ッツ Reader или между устройствами Hoshi Reader через Google Drive.
tr: Google Drive aracılığıyla ッツ Reader veya Hoshi Reader cihazları arasında yer imlerini ve istatistikleri senkronize edin.
vi: Đồng bộ dấu trang và thống kê với ッツ Reader hoặc giữa các thiết bị Hoshi Reader qua Google Drive.
zh_hans: 通过 Google Drive 与 ッツ Reader 或 Hoshi Reader 设备之间同步书签和统计数据。
zh_hant: 透過 Google Drive 與 ッツ Reader 或 Hoshi Reader 裝置之間同步書籤和統計資料。

source: Sync failed: %@
ar: فشلت المزامنة: %@
de: Synchronisation fehlgeschlagen: %@
es: Sincronización fallida: %@
fr: Échec de la synchronisation : %@
it: Sincronizzazione fallita: %@
ja: 同期に失敗：%@
ko: 동기화 실패: %@
nl: Synchronisatie mislukt: %@
pt_br: Falha na sincronização: %@
ru: Ошибка синхронизации: %@
tr: Senkronizasyon başarısız: %@
vi: Đồng bộ thất bại: %@
zh_hans: 同步失败：%@
zh_hant: 同步失敗：%@
